[abstract_items.AdrenalineTutorial_Note DisAbstractItem]
m_ItemName="警觉教程"
m_PluralItemName=""
m_Description="肾上腺素及致死\n如果你积累了足够多的肾上腺素，屏幕边缘将会发光，此时你一击就可以杀死敌人。（当肾上腺素值达到最大时按下 Y 来激活肾上腺素杀。） 你可以通过刺杀没有察觉到你的敌人，或者在拼剑时成功打击、格挡或招架敌人来获取肾上腺素。\n"

[abstract_items.AwarenessTutorial_Note DisAbstractItem]
m_ItemName="警觉教程"
m_PluralItemName=""
m_Description="警觉\n当敌人注意到你时，你的屏幕边缘会闪光。快速移出他们的视线或者遁入阴影来避免被发现。\n"

[abstract_items.DropDownTutorial_Note DisAbstractItem]
m_ItemName="预留教程"
m_PluralItemName=""
m_Description="!!!!!!! 预留教程，别吓坏了!!!!!!!!"

[abstract_items.ElixirTutorial_Note DisAbstractItem]
m_ItemName="警觉教程"
m_PluralItemName=""
m_Description="骸骨护符\n由巨鲸的骨头和牙齿雕琢而成，骸骨护符给予使用者少许超自然增益。所有收集到的骸骨护符将会列在日志上，因此你可以选择激活哪5个护符。（提示：所有你探索发现的骸骨护符都会永久保留，并可在所有游戏中使用。）\n"

[abstract_items.FloorSoundTutorial_Note DisAbstractItem]
m_ItemName="警觉教程"
m_PluralItemName=""
m_Description="声音和地板表面\n大多数时候，跑步或行走的声音都不足以惊动附近的守卫。然而，在金属地板上你会发出更大的声音，冲刺时尤其如此。"

[abstract_items.JournalTutorial_Note DisAbstractItem]
m_ItemName="警觉教程"
m_PluralItemName=""
m_Description="日志\n在日志中可以找到你的目标、笔记及物品目录，其中还包括装备升级、特殊能力及特殊物品的相关说明。（按下 Back 键打开日志。）"

[abstract_items.LightShadowTutorial_Note DisAbstractItem]
m_ItemName="警觉教程"
m_PluralItemName=""
m_Description="亮光与阴影\n按下 B 来潜行。在黑暗里你会更难被敌人发现，特别是距离很远的时候。想在潜行时不被发现，你要呆在阴影里，躲在物体后面，并从后面或者侧面接近敌人。\n"

[abstract_items.PlaceholderTuto DisAbstractItem]
m_ItemName="预留教程"
m_PluralItemName=""
m_Description="!!!!!!! 预留教程，别吓坏了!!!!!!!!"

[abstract_items.RuneTutorial_Note DisAbstractItem]
m_ItemName="警觉教程"
m_PluralItemName=""
m_Description="符文\n由鲸鱼的头骨雕刻而成，这些罕见的工艺品是超自然的流通品。收集并使用符文会让你获取并升级独特能力。符文以及关于你能力的说明都会记录在日志中。"

[abstract_items.WhaleBoneCharmTutorial_Note DisAbstractItem]
m_ItemName="警觉教程"
m_PluralItemName=""
m_Description="骸骨护符\n由巨鲸的骨头和牙齿雕琢而成，骸骨护符给予使用者少许超自然增益。所有收集到的骸骨护符将会列在日志上，因此你可以选择激活哪5个护符。（提示：所有你探索发现的骸骨护符都会永久保留，并可在所有游戏中使用。）\n"

